[
    {
        "topic": ["bærekraft", "økonomi"],
        "date": "09. februar 2021",
        "header": "Høringssvar: Om gjennomføring av EU-regelverk om bærekraftig finans",
        "content": "Finansdepartementet ber den 30. oktober 2020 om innspill til forslag fra Finanstilsynet om å gjennomføre to EU-forordninger om bærekraftig finans. Forordningene er ledd i gjennomføringen av EUs handlingsplan for bærekraftig finans.",
        "href": "#"
    },
    {
        "topic": ["bærekraft"],
        "date": "16. juni 2020",
        "header": "Høringssvar: Forbud mot enkelte plastprodukter",
        "content": "Forbrukerrådet ønsker med dette å svare på høring om nasjonalt forbud mot enkelte plastprodukter for å overholde krav i EUs direktiv om plastprodukter og Norges forpliktelser etter EØS-avtalen.",
        "href": "#"
    },
    {
        "topic": ["strøm"],
        "date": "05. september 2022",
        "header": "Høringssvar: Veilederen for rasjonering i kraftsystemet",
        "content": "Rasjonering av kraft er sterkt inngripende i forbrukernes hverdag, og er egnet til å påvirke tilliten til det norske kraftsystemet i betydelig grad. Forbrukerrådet mener forbrukere i størst mulig grad bør skjermes fra rasjonering.",
        "href": "#"
    },
    {
        "topic": ["bolig"],
        "date": "01. september 2022",
        "header": "Høringssvar: Kontraktsunntak i grunnrenteskatten knyttet til fastprisavtaler for strøm",
        "content": "Det er behov for gunstige fastprisavtaler som gir den enkelte strømkunde mer forutsigbarhet. I skrivende stund eksisterer det ingen fastprisavtaler i sluttbrukermarkedet for strøm i prisområdet NO2. Forbrukerrådet støtter derfor et kontraktsunntak i grunnrenteskatten for å legge til rette for bedre fastprisavtaler.",
        "href": "#"
    },
    {
        "topic": ["mat"],
        "date": "24. juni 2021",
        "header": "Høringssvar: Om apotekenes roller og rammevilkår i fremtiden",
        "content": "Forbrukerrådet ønsker at utvalget utreder mulighetene for at forbrukerne skal få informasjon om apotekenes lagerstatus. I tillegg oppfordres det til at utvalget ser nærmere på skonkurransesituasjonen i apotekmarkedet.",
        "href": "#"
    },
    {
        "topic": ["forbrukerretigheter"],
        "date": "06. desember 2022",
        "header": "Høringssvar: Reisegarantiutvalgets rapport",
        "content": "Forbrukerrådet er enig med Reisegarantiutvalget, og kan stille oss bak forslaget i modell 3 (punkt 4.7 i rapporten). Vi mener at fordelingen av risiko mellom garantier og et kollektivt fond vil gi en robust og mer samfunnsøkonomisk lønnsom modell enn dagens ordning. Videre mener vi at modell 3 vil fordele systemrisikoen på en god måte for partene som er involvert.",
        "href": "#"
    },
    {
        "topic": ["digitalt", "økonomi"],
        "date": "22. august 2022",
        "header": "Høringssvar: Utkast til ny strategi for eID i offentlig sektor",
        "content": "Det er på høy tid at det utvikles en eID-løsning med høyeste sikkerhetsnivå og under demokratisk kontroll, som sikrer forbrukerne tilgang til offentlige tjenester, og kan utgjøre et alternativ til BankID for norske forbrukere.",
        "href": "#"
    },
    {
        "topic": ["digitalt", "økonomi"],
        "date": "02. mai 2022",
        "header": "Høringssvar: Metode for avgrensing av geografiske markeder for fast bredbåndsaksess",
        "content": "Forbrukerrådet anser ikke at dagens regulering av fast bredbåndsaksess legger godt nok til rette for bærekraftig konkurranse. Brorparten av norske husstander har ingen, eller kun én reell leverandør av fast bredbåndsaksess.",
        "href": "#"
    },
    {
        "topic": ["forbrukerretigheter"],
        "date": "15. august 2022",
        "header": "Høringssvar: Om endringer i forbrukerkjøpsloven",
        "content": "Forbrukerrådet mener den relative reklamasjonsfristen bør økes til 6 måneder, mens de absolutte fristene økes til 3 og 6 år. En regel om erstatning for ulemper bør bli innført.",
        "href": "#"
    },
    {
        "topic": ["økonomi"],
        "date": "06. desember 2022",
        "header": "Høringssvar: Returprovisjoner",
        "content": "Forbrukerrådet støtter Finanstilsynets forslag om nasjonalt forbud mot returprovisjoner. Vi har lenge argumentert for et slikt forbud og publiserte i 2019 rapporten, Forby returprovisjoner. Rapporten dokumenterer hvordan returprovisjoner aktivt motiverer distributører og selgere i rådgivningsklær til å manipulere forbrukere til å velge unødvendig dyre spareprodukter.",
        "href": "#"
    },
    {
        "topic": ["mat", "økonomi"],
        "date": "03. februar 2022",
        "header": "Høringssvar om: Konkurransetilsynets veileder om prisdiskriminering",
        "content": "Utkastet til veileder vil ikke bidra til å redusere de store forskjellene i innkjøpspriser.",
        "href": "#"
    },
    {
        "topic": ["økonomi"],
        "date": "15. november 2022",
        "header": "Høringssvar: Utlånsforskriften",
        "content": "Forbrukerrådet ber departementet om å se bort fra de næringsinteressene som tar til orde for å fjerne utlånsforskriften. Dersom alle kravene fjernes vil det potensielt øke den finansielle sårbarheten i husholdningene, noe som kan få alvorlige konsekvenser på sikt.",
        "href": "#"
    },
    {
        "topic": ["bolig"],
        "date": "19. september 2022",
        "header": "Høringssvar fra Forbrukerrådet: Forslag til endring i forskrift om kraftomsetning og nettjenester",
        "content": "Forbrukerrådet mener endringen ikke bør være midlertidig og knyttet opp mot de høye prisene på strøm. Vi ser det som urimelig at forbrukere med dårlig økonomi som mottar leveringspliktig strøm, skal ilegges høye påslag per kWh, gitt at de ikke har mulighet til å inngå en strømavtale med en strømleverandør.",
        "href": "#"
    }
]
